#version: 0.2
q u
o s</w>
n t
a s</w>
e s
d e</w>
c o
e r
qu e</w>
a r
d o</w>
ã o</w>
e nt
o r
e s</w>
o t
a n
e n
i s
i n
a r</w>
a m
e m</w>
qu ot
quot ;</w>
& quot;</w>
es t
a l
c i
p o
r e
e m
d a</w>
e r</w>
p ar
r i
d i
e l
m a</w>
r a
t i
i s</w>
t o</w>
p r
s e</w>
co m
m a
u m</w>
s o
u ma</w>
ent e</w>
u n
par a</w>
a d
e i
i c
s s
s t
v i
a m</w>
s e
n o
a nt
o n
co n
g u
ç ão</w>
i d
e c
a t
n ão</w>
em os</w>
c a
r a</w>
p er
am os</w>
m u
o u</w>
i a</w>
o l
p a
v e
i t
s o</w>
f a
pr o
u t
d os</w>
r o</w>
a de</w>
a l</w>
i m
co m</w>
d e
n o</w>
h a</w>
e x
is t
p l
o r</w>
c u
a b
e u</w>
com o</w>
a do</w>
i l
t o
n a</w>
d es
ma is</w>
co nt
f or
a v
m os</w>
s u
p or
an do</w>
po r</w>
m o
v er
i g
c h
d as</w>
õ es</w>
m e</w>
u s
p es
p en
n os</w>
i to</w>
c a</w>
m as</w>
po d
p e
a ção</w>
ent o</w>
p re
es s
a g
d u
t u
b r
m o</w>
t ra
pes so
m ente</w>
am ente</w>
fa z
a c
i nt
ci a</w>
e t
c o</w>
r o
f i
is so</w>
id ade</w>
s ão</w>
l o
a da</w>
r an
p o</w>
a qu
an os</w>
no ss
h o</w>
m in
ti v
r es
ad os</w>
t er
f ic
f o
mu ito</w>
a is</w>
i r</w>
l h
E st
pesso as</w>
M as</w>
d ade</w>
c ri
est e</w>
a o</w>
o ut
is to</w>
s er</w>
v o
u l
é m</w>
est a</w>
v er</w>
e g
e n</w>
p ri
m es
or es</w>
or a</w>
f er
r u
i z
ç a</w>
ê n
- se</w>
al g
r os</w>
se gu
t e</w>
ó s</w>
un do</w>
co is
d o
ant e</w>
el a</w>
r as</w>
faz er</w>
ç ões</w>
cu l
am b
t a</w>
s i
al mente</w>
m e
v ol
est á</w>
s er
co r
m i
ant o</w>
er a</w>
c ar
por que</w>
Q u
br e</w>
l u
ci on
b l
ve l</w>
d is
av a</w>
t em
a s
c e
qu ando</w>
c er
ent es</w>
so bre</w>
u s</w>
el e</w>
fo i</w>
m ei
e i</w>
b al
ri a</w>
h o
ó n</w>
ve z</w>
ên cia</w>
m undo</w>
s a</w>
por t
m an
el es</w>
ic a</w>
en d
o b
l i
ê s</w>
m ento</w>
f al
s ab
t er</w>
est ão</w>
- me</w>
h á</w>
to dos</w>
l e
u n</w>
qu er
n ós</w>
a ss
m en
el h
tra bal
un ha</w>
co l
N ão</w>
n i
pen s
a n</w>
v os</w>
pr es
di a</w>
m eu</w>
j u
amb ém</w>
po is</w>
int er
t emos</w>
di z
min ha</w>
C o
- l
vi da</w>
b a
ant es</w>
E nt
b ri
r á
m á
ad as</w>
mes mo</w>
E u</w>
for ma</w>
em a</w>
c is
d ar</w>
i r
f un
s to</w>
m il
pa ss
c l
R is
t e
com e
t in
b o
g o</w>
el o</w>
cois as</w>
t ambém</w>
P or
a i</w>
Ent ão</w>
ic o</w>
c os</w>
ad es</w>
i x
r e</w>
t em</w>
s ti
r ar</w>
on de</w>
i ma
v a</w>
mu it
tem po</w>
ar am</w>
i m</w>
an o</w>
no n</w>
á ri
aqu i</w>
pri mei
t os</w>
s a
ê m</w>
s em
p i
E l
po de</w>
pod emos</w>
se u</w>
di fer
h u
est as</w>
fa c
í vel</w>
s ent
f í
ci ón</w>
m ent
pen as</w>
ma i
v e</w>
g ia</w>
t or
Ris os</w>
pre cis
er o</w>
g ra
po ss
t en
un s</w>
f ei
c re
n as</w>
qu er</w>
o u
g ran
S e</w>
ç o</w>
c am
a ções</w>
ch am
á mos</w>
pl a
0 0</w>
ar es</w>
con segu
a cont
a penas</w>
est es</w>
h ist
ç as</w>
P o
m elh
ca da</w>
s ó</w>
su a</w>
h ar</w>
c é
in a</w>
z es</w>
am ento</w>
b i
us os</w>
m or
o s
nt e</w>
p al
í a</w>
t êm</w>
z a</w>
par ti
m ar
cois a</w>
re l
- nos</w>
pro bl
A pla
po l
po u
pod em</w>
ag ora</w>
to do</w>
noss a</w>
vo c
P or</w>
f in
es se</w>
n e
ei ra</w>
O s</w>
Apla usos</w>
n um</w>
v is
ei ro</w>
de pois</w>
ei x
alg o</w>
at é</w>
el as</w>
t ar</w>
acont ec
t r
so ci
come ç
ei a</w>
v o</w>
qu en
at u
al gu
g ar</w>
g o
mil h
tu do</w>
e ci
d es</w>
est ava</w>
ca b
ti ca</w>
pod er
b er
ist a</w>
im port
t ran
n uma</w>
gu nt
res po
f il
pe quen
pr ó
s ist
g en
con h
par te</w>
hist ó
ci dade</w>
en s
ó n
p u
a os</w>
c ent
tin ha</w>
I sto</w>
noss o</w>
en cont
an ça</w>
par ec
ag em</w>
b em</w>
r am
diz er</w>
in da</w>
con st
for ma
t anto</w>
v amos</w>
a tiv
ve is</w>
v en
er am</w>
est amos</w>
â n
c as</w>
im pl
ar i
in h
ent ar</w>
s ig
o n</w>
tu ra</w>
m et
. .</w>
qu anto</w>
ad or</w>
ti po</w>
g i
ess a</w>
ad ores</w>
m é
a u
tran s
b ro</w>
. ..</w>
me di
s em</w>
í n
t ec
es p
ent re</w>
t ão</w>
al idade</w>
Qu ando</w>
voc ês</w>
é s</w>
ra nte</w>
nt o</w>
pa í
gran de</w>
ci as</w>
ut u
d em
j a</w>
ra z
a pr
ce b
ra m</w>
P ar
j e</w>
má is</w>
j á</w>
des en
c al
to das</w>
in c
est u
av am</w>
d er
A s</w>
ss o</w>
u r
ass im</w>
em pl
fal ar</w>
ent os</w>
se us</w>
a po
a inda</w>
ar em</w>
fí ci
ex empl
p elo</w>
es per
a vi
per gunt
pou co</w>
D e
st a</w>
g an
í amos</w>
i do</w>
out ros</w>
in v
c an
ver dade</w>
im os</w>
p ela</w>
s al
l ti
le v
a p
A g
ci d
fic a</w>
qu al
pr e</w>
un ca</w>
end er</w>
re almente</w>
mu lh
const ru
hu man
out ra</w>
dis se</w>
com pl
ch eg
Co mo</w>
ve zes</w>
t al
di re
tec no
ar mos</w>
f l
mo st
probl ema</w>
trabal ho</w>
d eix
v emos</w>
tor n
m er
Ag ora</w>
v ai</w>
a ut
á vel</w>
qual quer</w>
pens ar</w>
ist as</w>
est ar</w>
at ra
melh or</w>
com un
ri o</w>
cu r
C h
id ades</w>
H á</w>
a ju
sig ni
f am
á -l
p a</w>
o c
men os</w>
fun cion
ú n
sem pre</w>
em ente</w>
s impl
com p
l on
ima g
ex per
mai or</w>
des co
con s
ol h
Por que</w>
so n</w>
l in
est i
ver s
tecno lo
ic os</w>
ar ia</w>
exempl o</w>
to da</w>
v em</w>
noss os</w>
se i</w>
- vos</w>
Est a</w>
se g
milh ões</w>
l á</w>
ho je</w>
import ante</w>
histó ria</w>
sist ema</w>
es col
n or
do is</w>
fi ci
du rante</w>
l l
an ças</w>
g er
í ti
out ro</w>
p os</w>
id eia</w>
un i
out ras</w>
v al
em as</w>
n unca</w>
b u
fei to</w>
ca pa
N o</w>
mu d
or ia</w>
A l
ón s</w>
l ado</w>
ú lti
ári o</w>
g ado</w>
t as</w>
ex ist
T o
er ra</w>
c ar</w>
& #
&# 9
in forma
pro du
Est e</w>
er es</w>
c in
Por tanto</w>
à s</w>
es pa
ent ão</w>
i am</w>
el e
en ci
l ig
s es</w>
a ch
mi m</w>
di fíci
muit as</w>
- lh
2 0
v el
it e</w>
alg uns</w>
h am</w>
us ar</w>
so u</w>
in g
es so</w>
Po d
E m</w>
p ul
a se</w>
al iz
pro v
primei ra</w>
j o
tr ês</w>
es pe
desen vol
ci o</w>
b ar
t ar
ex pl
re g
e qu
pal av
f r
me us</w>
su b
gu a</w>
et a</w>
s ica</w>
b re
ca sa</w>
it os</w>
f u
cl ar
a ción</w>
n eg
ba ix
n ú
a cion
ab or
muit os</w>
po si
amb i
mo mento</w>
o so</w>
v í
an a</w>
n ec
difer entes</w>
atra v
v ou</w>
so l
in f
pró pri
f ot
pro f
n ada</w>
t am
fac to</w>
exper i
primei ro</w>
qu em</w>
vol u
ra l</w>
m ar</w>
f ri
est ou</w>
r is
per ceb
noss as</w>
pr ot
M u
tiv o</w>
t ri
s os</w>
in u
s é
li v
du as</w>
d ados</w>
m ã
su as</w>
a x
e l</w>
h as</w>
d ent
i da</w>
cri ar</w>
ó l
est á
in o</w>
t é
id os</w>
em pres
en do</w>
ss a</w>
ten ho</w>
respo n
n este</w>
il o</w>
ig o</w>
g a</w>
ic as</w>
a -se</w>
N a</w>
inter ess
El e</w>
se ja</w>
cé re
cor re
co n</w>
ên cias</w>
j e
mulh eres</w>
h or
F o
v ão</w>
pesso a</w>
en er
tal vez</w>
b il
O bri
B em</w>
e b
A qu
a cab
s se</w>
it a</w>
re di
inv est
co lo
ñ a</w>
fi z
en ça</w>
ti l
espe ci
pr ess
nt os</w>
h os</w>
cri anças</w>
in ho</w>
quer o</w>
lu gar</w>
i o</w>
des a
t entar</w>
pod er</w>
so n
ri as</w>
pro g
i as</w>
s as</w>
es co
c res
U m</w>
e d
cul o</w>
an d
us a</w>
0 00</w>
vol ta</w>
1 0</w>
tiv a</w>
o p
n ot
v as</w>
is mo</w>
Par a</w>
ári os</w>
su r
cont inu
algu mas</w>
cer ca</w>
ou vi
g ru
x o</w>
no vo</w>
l ul
ê -l
d ist
tecnolo gia</w>
pro c
paí s</w>
fic ar</w>
di as</w>
t es</w>
conh eci
t re
mes ma</w>
f utu
e j
conh ec
lo ca
algu ém</w>
n en
í veis</w>
en quanto</w>
atrav és</w>
é n</w>
in ar</w>
cé lul
D e</w>
re alidade</w>
n atu
rá s</w>
C on
e dade</w>
T emos</w>
ti co</w>
pl an
cére bro</w>
r ol
qu is
U ma</w>
fa z</w>
a st
ç os</w>
pres ent
n em</w>
difer ente</w>
ci ent
es c
o g
m ero</w>
ac redi
sti tu
f e
signi fica</w>
l o</w>
á gua</w>
mé di
Fo i</w>
informa ção</w>
in di
el os</w>
b at
res ul
1 9
desco bri
qu al</w>
s ;</w>
apo s;</w>
& apos;</w>
est r
a z
ra ção</w>
ra do</w>
ma nt
ân cia</w>
f á
N ós</w>
ú bl
t amente</w>
dent ro</w>
til iz
comp ut
l im
c ando</w>
am -se</w>
su per
ment os</w>
in st
P ero</w>
futu ro</w>
ter i
in gu
El es</w>
ti r</w>
f ra
difíci l</w>
á ria</w>
fam í
I sso</w>
d or</w>
t al</w>
poss ível</w>
m b
ci ência</w>
ba st
trabal har</w>
m ol
ess as</w>
ei ros</w>
du z
aqu ele</w>
e co
b on
qu ase</w>
l e</w>
for am</w>
aqu ela</w>
paí ses</w>
o sa</w>
m anos</w>
for a</w>
h ai</w>
d ec
5 0</w>
precis amos</w>
con fi
ma l</w>
go st
r ar
probl emas</w>
p úbl
d esta</w>
com pre
d isso</w>
d este</w>
ca do</w>
s p
c ad
so mos</w>
s ú
per o</w>
o cu
inh eiro</w>
at ro</w>
si do</w>
espa ço</w>
en s</w>
alg uma</w>
a í</w>
l ia</w>
al tura</w>
vi mento</w>
ic amente</w>
d ól
sab emos</w>
nú mero</w>
mi l</w>
mo d
it u
ut os</w>
respo sta</w>
nec ess
c r
a -
em br
go ver
des de</w>
d inheiro</w>
ú de</w>
s i</w>
es e</w>
R e
-lh e</w>
ei to</w>
I n
clar o</w>
ca so</w>
ú sica</w>
u ro
t ent
mo i</w>
lo b
an i
or gan
id er
al i
in do</w>
x ente</w>
u tiliz
simpl es</w>
mu dar</w>
pró x
prog ram
acontec e</w>
ener gia</w>
a ti
no m
pl ic
pen so</w>
an ç
resul t
mo do</w>
m ot
m em</w>
é ci
parec e</w>
no va</w>
ab il
fun d
in as</w>
começ ar</w>
d í
a f
á veis</w>
equ i
avi a</w>
aut o
aqu ilo</w>
ser v
pe di
os os</w>
n esta</w>
lu z</w>
ser ia</w>
d ú
av el
encont rar</w>
E s
d in
bast ante</w>
l ar
o st
escol a</w>
cont rol
ig os</w>
di g
man eira</w>
d er</w>
g ente</w>
en cia</w>
ei ras</w>
ca p
est avam</w>
es cre
2 0</w>
á tica</w>
b an
sa úde</w>
at ó
h amos</w>
baix o</w>
n ível</w>
esp éci
dól ares</w>
c ó
vi ol
p ó
hu manos</w>
ei t
cor po</w>
ra da</w>
S ab
fac er</w>
e du
at a</w>
cont ra</w>
E n
á re
s en
qu e
m el
acontec er</w>
r en
e f
d eles</w>
di o</w>
I nt
pol í
f re
cer to</w>
De pois</w>
i ção</w>
c e</w>
ó g
in ha</w>
i gu
estu d
ei as</w>
ci óns</w>
gran des</w>
sab er</w>
mei o</w>
fic o</w>
al ter
A s
tin ham</w>
s in
ne t</w>
qu estão</w>
fi m</w>
po nto</w>
m ic
is o</w>
er em</w>
avel mente</w>
g ada</w>
lon go</w>
li ber
parti lh
it al</w>
in i
célul as</w>
U n
vi dade</w>
r est
or ar</w>
o v
experi ência</w>
t í
m al
iz ação</w>
pro cu
es cri
en or
apr end
r es</w>
ol har</w>
N on</w>
1 ;</w>
&#9 1;</w>
vi das</w>
raz ão</w>
pa is</w>
ma g
g lob
ab a</w>
Pod emos</w>
Obri gado</w>
f el
vis ão</w>
se x
pass ado</w>
estr utu
constru ir</w>
mes es</w>
g os</w>
Aqu i</w>
human o</w>
di z</w>
ver d
an h
so bre
vi ver</w>
t ot
S ão</w>
qu ant
ju nt
h i
faz em</w>
ec to</w>
ss emos</w>
i u</w>
de o</w>
á sti
m on
l a</w>
it as</w>
Int er
á r
i or</w>
g e</w>
pequen a</w>
gru po</w>
ar te</w>
3 ;</w>
&#9 3;</w>
x e</w>
ter min
t ro
bo m</w>
ad or
per so
pequen o</w>
palav ras</w>
v i</w>
o port
d en
d est
V amos</w>
vo ssa</w>
ser á</w>
p an
e di
an as</w>
verd ad
ingu ém</w>
im o</w>
je to</w>
po pul
oport un
o gra
mã e</w>
h avia</w>
d ar
apr ender</w>
hor as</w>
em o
ún ica</w>
u b
seg undo</w>
ent emente</w>
di cion
A ss
imag em</w>
To dos</w>
r amos</w>
em pre
sab em</w>
tra t
p id
g ar
famí lia</w>
ess es</w>
ec ei</w>
d é
cin co</w>
al i</w>
vi a</w>
de pen
3 0</w>
re al</w>
ex tra
res ol
for mas</w>
b ol
V ou</w>
au ment
am igos</w>
am er
As í</w>
tiv os</w>
in ci
ho mem</w>
est ado</w>
cul tura</w>
ach o</w>
parti r</w>
nen h
mai oria</w>
ho men
a par
u -se</w>
ma teri
de ci
ar -se</w>
ê-l o</w>
bo a</w>
am ent
qu atro</w>
int el
m ão</w>
comun idade</w>
a to</w>
é n
us as</w>
ob ri
s an
pre ocu
eco nom
E x
E U
te ñ
no vas</w>
fri ca</w>
fin al</w>
soci al</w>
homen s</w>
ci ma</w>
amer ic
E ra</w>
á s</w>
sal a</w>
ass u
al im
re i</w>
pa ix
H o
ver so</w>
trabal h
soci edade</w>
so lu
ni o</w>
cham ado</w>
ca usa</w>
v a
ti cos</w>
compl ex
per m
pe d
p at
me do</w>
interess ante</w>
exist e</w>
N o
ó r
ó m
h ab
ativ a</w>
m un
invest ig
ci al</w>
seg un
quer emos</w>
e vi
EU A</w>
par ar</w>
ob serv
m es</w>
T erra</w>
El a</w>
r em</w>
á l
p ra
edu ca
Á frica</w>
p ar</w>
id e
esco lh
es qu
el em
comun ic
a si
P re
proc esso</w>
pass ar</w>
os as</w>
ol o
ne ur
cid ades</w>
Qu e</w>
t ó
segu int
c er</w>
ag ens</w>
vo sso</w>
perceb er</w>
p ot
n u
mo s
en ças</w>
Ass im</w>
per ce
ac er
ári as</w>
o -
20 0
sú a</w>
mu l
es a</w>
empres as</w>
sent ido</w>
l it
funcion a</w>
at rás</w>
s or
ma tem
cul ar</w>
am entos</w>
O u</w>
í sti
t en</w>
press ão</w>
po st
no ite</w>
histó rias</w>
en as</w>
d estas</w>
com port
t or</w>
en vi
Qu ero</w>
Inter net</w>
ti cas</w>
re za</w>
pol íti
mulh er</w>
a plic
signi fic
po n
lo go</w>
constru í
aqu eles</w>
ri bu
compl et
1 00</w>
se c
pa i</w>
desa fi
cheg ar</w>
acontec eu</w>
nt es</w>
is ti
ec e</w>
capa cidade</w>
vi do</w>
men s
loca l</w>
P ro
vers idade</w>
r ível</w>
p ad
gen s</w>
fr ente</w>
re i
ra is</w>
pro x
pa c
l í
ll e</w>
fo sse</w>
f ia</w>
c ro</w>
pr inci
il i
faz emos</w>
cons ider
su fici
s itu
po dia</w>
de fin
ci l</w>
v ista</w>
con ver
Pod em</w>
re c
aju dar</w>
acion al</w>
A n
cul as</w>
ar t
p elos</w>
má qu
fer ram
precis o</w>
p á
fá cil</w>
ferram ent
cab e
ti pos</w>
fe z</w>
ec er</w>
con óm
S u
pro j
en so</w>
Mu ito</w>
milh ares</w>
er ia</w>
enor me</w>
á-l o</w>
poss o</w>
im ento</w>
es mente</w>
quer ia</w>
pe l</w>
met ros</w>
fil hos</w>
b eb
S o
í cio</w>
l er</w>
er mos</w>
cont ra
Est amos</w>
soci ais</w>
n inguém</w>
ec t
consegu imos</w>
c amente</w>
ter mos</w>
tar de</w>
ran ça</w>
e conóm
cam inho</w>
at amente</w>
as se</w>
P er
plan eta</w>
gu erra</w>
f ant
est ran
pergunt a</w>
mud ança</w>
glob al</w>
ca s
ani mais</w>
ser vi
pu bl
m em
es cal
car ro</w>
d estes</w>
co u</w>
ci mento</w>
ba se</w>
espéci e</w>
uni verso</w>
inc lu
imag in
com pr
no me</w>
m úsica</w>
com ecei</w>
at en
é r
x en
re present
par e
pa s
ab ri
or n
e gu
comput ador</w>
D es
us i
mo nt
de n</w>
co usas</w>
ca ix
ambi ente</w>
con su
alg um</w>
S ó</w>
1 5</w>
ín hamos</w>
cu id
T E
últi mos</w>
simpl esmente</w>
prov avelmente</w>
human a</w>
e volu
des ig
de u</w>
cul os</w>
com ida</w>
u do</w>
r ão</w>
ar ti
-lh es</w>
j am</w>
ima gens</w>
di ci
con ju
V oc
tiv e</w>
n er
muit a</w>
b as
T ambém</w>
so f
quer em</w>
pi o</w>
mi ña</w>
en vol
deci di
complet amente</w>
cham ada</w>
qu ê</w>
gi as</w>
fot ogra
cer ta</w>
vo ss
v ari
ti do</w>
por ta</w>
id eias</w>
re ceb
mic ro
ant i
T al
t ele
si on
it ar</w>
fl or
di al</w>
b ra
No va</w>
produ z
polí tica</w>
o per
melh ores</w>
m is
cont a</w>
acer ca</w>
es es</w>
ri ca</w>
most rar</w>
i on
i fic
apr en
G o
tam én</w>
segu ir</w>
lin gu
l ut
ab er
qu ais</w>
fu i</w>
expl ic
d ela</w>
liv ro</w>
id as</w>
can cro</w>
b lo
S im</w>
u al</w>
pa pel</w>
ei o</w>
des se</w>
vol t
seguint e</w>
min has</w>
h ora</w>
empres a</w>
co st
Est as</w>
pro jeto</w>
po sto</w>
pes ar</w>
h av
di go</w>
c ant
u d
organ iz
ví deo</w>
E uro
un d
si m</w>
mod elo</w>
g al
Est á</w>
oportun idade</w>
n as
l abor
id ent
gu l
est ra
corre r</w>
con c
v ar</w>
ti ver
te ve</w>
m ec
in s
ig a</w>
car ros</w>
s int
qu ei</w>
medi da</w>
f ro
co lh
b ac
ven s</w>
sé culo</w>
re de</w>
er á</w>
Ris as</w>
J á</w>
in ício</w>
cri ança</w>
ci os</w>
ar qu
or i
mel l
intel ig
exist em</w>
conheci mento</w>
ad ora</w>
a cor
mor te</w>
está n</w>
d elas</w>
at os</w>
t ant
i z</w>
gu e</w>
an ha</w>
al ém</w>
sist emas</w>
se n</w>
le o</w>
fa v
cur so</w>
col eg
U ni
M o
x a</w>
rel ação</w>
lh e</w>
j o</w>
dem oc
d ele</w>
P ri
se is</w>
re cu
per mi
f on
T en
r ó
públ ico</w>
parec er</w>
gover no</w>
do ença</w>
atu ra</w>
Tal vez</w>
A o</w>
olh os</w>
A D
desenvol vimento</w>
cur sos</w>
in stitu
et os</w>
des ej
co ma</w>
Est ou</w>
ún ico</w>
ató rio</w>
ar á</w>
AD N</w>
é tica</w>
t ores</w>
s -
cient í
a ul
Pre cis
u so</w>
trans for
ri os</w>
pen sei</w>
cer e
cam po</w>
an ho</w>
á-l a</w>
poder ia</w>
loca is</w>
fre qu
fei tos</w>
fant ásti
e difíci
d isto</w>
con di
começ ou</w>
cer te
abil idade</w>
se qu
g as</w>
econom ia</w>
dec is
car a</w>
bil idade</w>
á vamos</w>
posi ção</w>
dem asi
c ento</w>
vi d
segun da</w>
re p
fund ament
consegu em</w>
Est ados</w>
neg ó
min utos</w>
fi z</w>
et as</w>
cont ar</w>
b en</w>
b en
an ima
segu rança</w>
g rá
conju nto</w>
B o
z as</w>
t ínhamos</w>
ll es</w>
enci al</w>
descobri r</w>
ci do</w>
Obri gada</w>
mor re
ho u
av e</w>
am -me</w>
L e
A t
í m
fiz emos</w>
A r
áre a</w>
su c
im pac
ex tre
estrutu ra</w>
em -se</w>
d ão</w>
ci r
Est es</w>
val or</w>
sem anas</w>
in ov
di fic
deix ar</w>
d ores</w>
pes quis
min u
ativ o</w>
De us</w>
ser em</w>
certe za</w>
P ens
tot almente</w>
tam anho</w>
própri o</w>
Ten ho</w>
so r</w>
sem ana</w>
mes mos</w>
ig i
ar -vos</w>
al un
aju da</w>
torn ar</w>
sab ia</w>
r ou</w>
prof ess
mai ores</w>
l embr
du n</w>
c ados</w>
D u
vo z</w>
pequen os</w>
ouvi r</w>
not í
e des</w>
br an
acredi t
Un idos</w>
M ais</w>
ro b
ra di
difer ença</w>
con ven
ch o</w>
M ar
-l o</w>
ter r
ra dos</w>
jo vens</w>
import antes</w>
confi ança</w>
ci cl
tu al</w>
escal a</w>
c at
aqu í</w>
Voc ês</w>
P enso</w>
ser es</w>
rá pi
obri gado</w>
no vos</w>
i ón</w>
fí s
c en
TE D</w>
Pri mei
sur pre
st ria</w>
pa ci
natu reza</w>
mi ú
ess em</w>
Co m</w>
ñ o</w>
teñ en</w>
popul ação</w>
pens amos</w>
p raz
h on
em b
em -me</w>
6 0</w>
viol ência</w>
us ti
r amente</w>
palav ra</w>
pal est
mol é
h er
com igo</w>
c el
t rás</w>
pro d
perso as</w>
mar avi
ig as</w>
fin an
ferrament as</w>
ens in
cor r
consegu ir</w>
C A</w>
ã os</w>
t end
lh es</w>
i ma</w>
g a
aju d
Euro pa</w>
s ens
ra pid
r í
par tes</w>
in dú
faz ê-lo</w>
estu do</w>
T i
pro b
i n</w>
ho sp
c li
c ambi
O ut
p ô
mo ito</w>
lim it
l os</w>
estud antes</w>
I mag
8 0</w>
últi mo</w>
v ul
us ão</w>
poss i
or ig
ob j
fi x
ent a</w>
á-l os</w>
ra par
r ess
l id
br es</w>
su st
situ ação</w>
rel acion
p int
olo gia</w>
dis se
ter c
prot e
pol o</w>
per to</w>
aten ção</w>
ó leo</w>
vol tar</w>
u mas</w>
u -me</w>
ris co</w>
result ado</w>
pe ti
p elas</w>
d or
as í</w>
an al
voc ê</w>
nor mal</w>
iz ar</w>
e fici
dis ser
democ ra
co a</w>
4 0</w>
t an</w>
s íti
mer cado</w>
fro nt
f en
J o
tu r
rel igi
r ões</w>
qu ím
qu ar
natu ral</w>
mo der
inh os</w>
est rel
de v
cent enas</w>
c n
ativ as</w>
us ando</w>
ri t
l es</w>
es cu
ed ades</w>
cabe ça</w>
bl e</w>
V i
pl ant
pequen as</w>
o x
lev ar</w>
impac to</w>
educa ção</w>
d ro
cres cimento</w>
ar re
últi ma</w>
uni vers
ter ia</w>
suc esso</w>
própri a</w>
ni os</w>
mer os</w>
lit er
in g</w>
g ares</w>
f lu
duz ir</w>
demasi ado</w>
de termin
O k</w>
u ra</w>
tor no
so m</w>
r on
or din
no sa</w>
mã os</w>
equi pa</w>
comp anh
ba se
a present
T ra
sab e</w>
s co</w>
nt a</w>
i ria</w>
depen d
come ça</w>
c le
mot i
imag inar</w>
h a
f ar
Primei ro</w>
áre as</w>
ve u</w>
v amente</w>
té cn
sé ri
res p
rapid amente</w>
prot eg
pro fun
pe tr
n un</w>
ir á</w>
inc rível</w>
gru pos</w>
es quer
ent anto</w>
ec tos</w>
comport amento</w>
at a
Imag in
ç ar</w>
ve n</w>
ter ra</w>
ra b
tiv as</w>
se te</w>
partilh ar</w>
pa z</w>
iz mente</w>
f or</w>
ex to</w>
em ento</w>
am o
resol ver</w>
port anto</w>
m ist
liv ros</w>
l ín
experi ências</w>
dire c
am igo</w>
x u
result ados</w>
mil l
matem ática</w>
lon ge</w>
escre ver</w>
do enças</w>
dici r</w>
d ía</w>
cion al</w>
cere bro</w>
prof es
parti ci
medi cam
ma n</w>
g l
diz em</w>
con sig
co ra
c ina</w>
Ho je</w>
- o</w>
u st
l eg
ar ran
Ch ina</w>
ó ria</w>
z on
sent ir</w>
sa í
rest o</w>
r ot
po bres</w>
l anç
cul a</w>
compre ender</w>
a prox
á n
sufici ente</w>
profess ores</w>
mo vimento</w>
maravi lh
for ça</w>
extra ordin
en fer
eci do</w>
di ag
de ver
com par
s il
qu il
pr é
j orn
ing l
di ver
desco ber
coleg as</w>
c adas</w>
ú s
tra z
st as</w>
re des</w>
re cursos</w>
qu ad
or que</w>
médi co</w>
máqu ina</w>
control o</w>
com um</w>
car bon
T udo</w>
ru r
precis am</w>
precis a</w>
come z
vi r
ri g
pass a</w>
ob ter</w>
neur ó
lu gares</w>
fin almente</w>
e a
des sas</w>
Precis amos</w>
N os</w>
N e
1 1</w>
ç am</w>
séri e</w>
petr óleo</w>
médi cos</w>
lin ha</w>
e fic
di to</w>
cu st
capa z</w>
Imagin em</w>
ti camente</w>
re volu
prod utos</w>
pre gunt
nenh um</w>
m ó
ini ci
está vamos</w>
ar ra
al ta</w>
Al g
ín da</w>
t ax
sem elh
ob je
nú meros</w>
nu cle
n acional</w>
ari am</w>
O ra</w>
N or
C lar
7 0</w>
1 2</w>
voss os</w>
indú stria</w>
h e</w>
cont rá
am or</w>
I orque</w>
Co nt
x ía</w>
vi r</w>
vi agem</w>
vel mente</w>
ul tra
publ ic
pro pri
pergunt as</w>
paix ão</w>
fí sica</w>
di am</w>
dest ru
ci rur
cent ro</w>
ativ os</w>
aqu elas</w>
aliz ar</w>
a cións</w>
T em</w>
M úsica</w>
á n</w>
ti rar</w>
tecnolo gias</w>
s í
p ia</w>
no so</w>
m ir</w>
inh as</w>
f ec
escol as</w>
en gen
el ec
ce p
am a</w>
Co m
óg ica</w>
n isso</w>
most rar
materi al</w>
em -
ej am</w>
cul tu
cient istas</w>
b us
arqu it
a di
D eix
A mé
9 0</w>
v isto</w>
v elh
procu ra</w>
ci t
al can
a j
a fa
â m
á tico</w>
tiv emos</w>
qu est
pre par
per son
ent rar</w>
ent ender</w>
eci mento</w>
de ve</w>
conhec er</w>
ti l</w>
sa ir</w>
program a</w>
primei ros</w>
po ntos</w>
o -me</w>
n isto</w>
fei ta</w>
est aba</w>
ei ramente</w>
d unha</w>
c eg
bas icamente</w>
ap ós</w>
ac esso</w>
C ada</w>
ú n</w>
qu i
po den</w>
o ce
ju ntos</w>
ens ino</w>
do cu
des sa</w>
começ ámos</w>
colo car</w>
Ex ist
C ar
san gue</w>
mu lti
g ri
f undo</w>
ex atamente</w>
esti v
est e
est ab
en fr
el ho</w>
ei -me</w>
di do</w>
carbon o</w>
c í
á s
v árias</w>
v am</w>
to n</w>
pr is
met ade</w>
mant er</w>
i ções</w>
com b
co ñ
capa zes</w>
b o</w>
ax e</w>
Go og
Ch am
Í n
sobre vi
quant idade</w>
par tí
pa l</w>
funcion ar</w>
fam ili
el et
e v
desig n</w>
cid ad
bi os</w>
az u
Amé rica</w>
ár v
inst ru
h ar
ent re
emb ora</w>
comput adores</w>
c ru
bo as</w>
alun os</w>
v ós</w>
tar ef
s im
pi ra
no ut
is tir</w>
g em</w>
au di
apren diz
Goog le</w>
A cho</w>
w ar
re fer
pre fer
nenh uma</w>
mun dial</w>
e bo
de f
ati vidade</w>
ass em</w>
D o
á ticas</w>
vi du
t elem
in os</w>
i re
fil ho</w>
esper ança</w>
el é
do us</w>
d ut
d i</w>
caix a</w>
br os</w>
t a
jo vem</w>
indi vidu
fot os</w>
am -
al to</w>
ag ri
Du rante</w>
vi amente</w>
telem ó
poss am</w>
p eix
notí cias</w>
n e</w>
lev ant
in cri
i cidade</w>
ent al</w>
democra cia</w>
cons ci
a parec
prof is
perm it
pass o</w>
lo u
labor atório</w>
d on
S ou</w>
M é
tra dicion
ter em</w>
m almente</w>
especi almente</w>
continu ar</w>
con for
b or
av anç
C ol
2 5</w>
x er
to mar</w>
solu ção</w>
se jam</w>
s pe
própri os</w>
pr inc
pens am</w>
pa g
ol o</w>
mo -nos</w>
materi ais</w>
i b
esp ec
d em</w>
cost u
ag ra
. 000</w>
i ar</w>
g é
cres c
cl im
car ac
a pesar</w>
Clar o</w>
vi mos</w>
p si
o ito</w>
n unha</w>
melh orar</w>
ix o</w>
hav er</w>
fic os</w>
et e</w>
es for
conver sa</w>
c ris
afa st
â mar
Ín dia</w>
ten ha</w>
re par
gu ar
fiz eram</w>
des cre
de vido</w>
comun idades</w>
co r</w>
ve em</w>
sust ent
so z
so b</w>
pesquis a</w>
or ias</w>
o ma</w>
fa s
do entes</w>
d uma</w>
aument ar</w>
am e</w>
a -me</w>
recu per
quest ões</w>
is e</w>
ir mos</w>
ig nor
hi pó
desafi o</w>
compre en
ag ir</w>
ví du
un has</w>
tiv esse</w>
s ito</w>
próx imo</w>
post os</w>
permi ti
indi vídu
esti ver
dis posi
contrá rio</w>
carac ter
americ anos</w>
ad ul
F or
Co me
so l</w>
poss a</w>
mens agem</w>
lin e</w>
hist oria</w>
ca l</w>
I s
H ai</w>
í an</w>
se xo</w>
produ ção</w>
princ í
pres ente</w>
pedi r</w>
ir em</w>
g ast
estu dar</w>
ent usi
engen h
ei tar</w>
e feito</w>
d emos</w>
célul a</w>
ch e</w>
as p
ad ol
a índa</w>
N este</w>
í do</w>
respon sab
pad rões</w>
pa sse</w>
p e</w>
o k</w>
hipó t
fi cou</w>
de i</w>
con fl
ari o</w>
ar ma
ant er
Po de</w>
At é</w>
rel ações</w>
parti cular</w>
o fer
inst al
fot o</w>
especi al</w>
col abor
bu ra
bri lh
adol esc
Est ão</w>
ísti cas</w>
v ot
u ais</w>
res ist
pol a</w>
pesso al</w>
neuró nios</w>
l ar</w>
fa bri
f ó
exper im
e is</w>
disser am</w>
dire itos</w>
dire ito</w>
começ aram</w>
co ração</w>
anima l</w>
am pl
En quanto</w>
segu ro</w>
se quer</w>
ro u
proc ess
ped a
l an
d á</w>
d ado</w>
cu ri
compl ic
bo mb
ar -nos</w>
t i</w>
per í
palest ra</w>
n essa</w>
medi cina</w>
ma pa</w>
inv ent
des pois</w>
ch o
bi ó
an dar</w>
a z</w>
Sab em</w>
vel o
v ado</w>
t ú
t est
rá mos</w>
ru s</w>
pá g
pa gar</w>
mill óns</w>
liber dade</w>
j usti
ger ação</w>
for te</w>
fil me</w>
expl or
do min
consegu e</w>
te oria</w>
s at
qu ão</w>
pen sa</w>
o m
lingu agem</w>
li as</w>
ent end
de vemos</w>
de vem</w>
t an
rápi do</w>
re vel
próx ima</w>
it ais</w>
i ficar</w>
dis cu
di minu
cid ente</w>
ca sos</w>
bi do</w>
at ing
ag ar
a prov
F al
F ac
s ia</w>
qu ei
man h
int ro
hou ve</w>
extre m
ex pan
ex ac
es pal
aprendiz agem</w>
ac o</w>
N unca</w>
F ran
Al gu
A inda</w>
vi l
ut a</w>
super fíci
sol ar</w>
ri to</w>
or iz
met ro</w>
me dia</w>
lid ar</w>
gost aria</w>
fi r
famí lias</w>
entusi as
e ar</w>
ar a</w>
Po der
á-l as</w>
ru a</w>
rei ra</w>
po bre
p as</w>
on line</w>
mostrar -vos</w>
int eg
esquer da</w>
cons ciência</w>
acab ar</w>
ab a
O h</w>
ó x
v ac
ra das</w>
princi pal</w>
nucle ar</w>
hab it
fa ci
dem on
cris e</w>
consig o</w>
c âmar
O b
z o</w>
ten ham</w>
surpre end
pe gar</w>
p il
n aquele</w>
ment al</w>
g e
fotogra fia</w>
forma ção</w>
d el
ari amente</w>
al istas</w>
al ista</w>
té ria</w>
ri s</w>
pod íamos</w>
perí o
id ente</w>
esti on
esp ant
di r</w>
descobri mos</w>
cu sto</w>
cres cer</w>
br as</w>
b ot
ab sol
C or
x o
x eito</w>
velo cidade</w>
trat amento</w>
ri am</w>
respo stas</w>
reg ras</w>
re cor
re ci
po diam</w>
investig ação</w>
igu al
fal ta</w>
dist ribu
am ea
alim ent
Qu em</w>
-l os</w>
vi vem</w>
rep ente</w>
pô r</w>
praz o</w>
l ic
f é</w>
esper o</w>
ens inar</w>
aul a</w>
B en</w>
í n</w>
é po
x e
us am</w>
tra v
pro por
n esse</w>
inter ior</w>
im edi
est at
espéci es</w>
con vers
com er</w>
ar -me</w>
al u
acor do</w>
superfíci e</w>
responsab il
procu rar</w>
pobre za</w>
mud ou</w>
morre r</w>
lig ação</w>
l ei</w>
human idade</w>
exempl os</w>
ent u
e -
aprend i</w>
ador as</w>
abor d
G u
C er
us amos</w>
ti z
síti o</w>
soci edades</w>
perso a</w>
partí culas</w>
paci entes</w>
os amente</w>
molé culas</w>
mod elos</w>
mes mas</w>
inf lu
em pen
económ ico</w>
demon st
ca sas</w>
av ali
ad amente</w>
acredi to</w>
tot al</w>
su ger
ss em</w>
poder á</w>
n ó
miú dos</w>
min ist
mec an
l ha</w>
institu ições</w>
i va</w>
hosp ital</w>
gen er
ex er
diz er
des ses</w>
có digo</w>
cri min
an ál
S erá</w>
el ei
compr ar</w>
com pro
bi ol
Est ava</w>
ê nt
é m
s ic
re gi
profis sion
obje tivo</w>
mé dia</w>
lín gua</w>
in for
in du
fi quei</w>
fer a</w>
er rado</w>
cham amos</w>
ch ave</w>
aba ixo</w>
H ar
t ru
qu alidade</w>
po nt
pergunt ar</w>
nas c
mell or</w>
m embr
l a
faz ia</w>
fav or</w>
desenvol ver</w>
der es</w>
c ha</w>
as pe
an do
ac to</w>
T inha</w>
ó ti
vi am</w>
t on
t eu</w>
sub stitu
sa ud
raz ões</w>
qu es</w>
ne uro
it es</w>
ir ão</w>
int en
i ci
ger al</w>
es as</w>
constru ção</w>
bu st
av an
ad mi
ac eit
To das</w>
C ando</w>
tra ta</w>
tor na</w>
to ma
po ñ
per man
palav ra
manh ã</w>
le va</w>
informa ções</w>
g or
fl ex
dig ital</w>
d á
ba ir
M es
ver mel
t el
sent imento</w>
respon der</w>
por te</w>
pe g
or it
ob er
medicam entos</w>
lí deres</w>
i vos</w>
go sto</w>
fundament al</w>
fantásti co</w>
fa i</w>
explic ar</w>
enci almente</w>
edifíci os</w>
co z
cl ín
ci ar</w>
beb é</w>
at er
a i
a fri
E n</w>
sor te</w>
produz ir</w>
políti cas</w>
pi or</w>
fís ico</w>
fa ço</w>
espec í
di men
d atos</w>
bi o
ac tu
G ost
Con segu
épo ca</w>
trabal lo</w>
ti a</w>
sal var</w>
ri cos</w>
quar to</w>
produ to</w>
poss amos</w>
pl ano</w>
nor malmente</w>
ex isti
di mento</w>
d amente</w>
ativ amente</w>
Sab emos</w>
ísti ca</w>
vi vo</w>
v íti
us ado</w>
ti vidade</w>
perm ite</w>
k e</w>
im press
fel iz</w>
estu dos</w>
dific ul
cion ar</w>
cam i
ar ão</w>
ar am-se</w>
a dicion
T e
Qu er
Ent ón</w>
D is
5 00</w>
1 4</w>
v eio</w>
qu en</w>
próx imos</w>
per spe
ou -me</w>
ist ão</w>
ima x
im entos</w>
i ram</w>
finan c
f is
em bro</w>
disse -me</w>
di da</w>
cont ribu
con cent
c anto</w>
am os
Mes mo</w>
-l a</w>
vis ual</w>
ve jo</w>
sú as</w>
son ho</w>
rapar igas</w>
negó cio</w>
most ra</w>
ma ssa</w>
in har</w>
gover nos</w>
fas cin
f ór
esper a</w>
des cu
cent emente</w>
c es</w>
br inc
El as</w>
vi z
v ários</w>
torno u-se</w>
tiv amente</w>
tele fon
revolu ção</w>
re ti
re centemente</w>
prote í
pi os</w>
perío do</w>
p er</w>
observ ar</w>
o no
o cor
mis são</w>
desej o</w>
conheci do</w>
baix a</w>
assu nto</w>
Qu er</w>
â nt
á x
sin al</w>
ri co</w>
re ce
qu era</w>
preocu p
máqu inas</w>
mu ll
mo itos</w>
l ista</w>
is mos</w>
est rada</w>
esper ar</w>
escol ha</w>
empre go</w>
e to</w>
comb in
ac el
F u
Alg uns</w>
war e</w>
v ant
tem per
res so</w>
r .</w>
perceb i</w>
ou -se</w>
no vamente</w>
m or</w>
jo go</w>
j ar</w>
j an
igu al</w>
gra v
gen es</w>
de z</w>
de via</w>
de cid
d entes</w>
consegu ia</w>
com er
cheg ou</w>
bon s</w>
a cu
U s
Qu al</w>
E ssa</w>
2 00</w>
ún s</w>
verdad eira</w>
ut amente</w>
terr or
pr en
per ig
pal ab
n aquela</w>
mi n</w>
k m</w>
i os</w>
elh os</w>
dist ância</w>
de tal
d ol
d amos</w>
con sequ
azu l</w>
ar on</w>
ad ap
Uni versidade</w>
U n</w>
Fac ebo
vi aj
transfor mar</w>
tra tar</w>
tem pos</w>
se par
s endo</w>
preocu pa
políti cos</w>
pen a</w>
pas sou</w>
negó cios</w>
gi o</w>
fo mos</w>
flor esta</w>
elh as</w>
d ades</w>
conc eito</w>
comunic ação</w>
ce is</w>
au ga</w>
as soci
ar se</w>
anal is
al o</w>
Facebo ok</w>
C i
é ssemos</w>
ví rus</w>
vis ível</w>
t este</w>
su posto</w>
re colh
pr essa</w>
ob viamente</w>
necess ário</w>
ma t
int eiro</w>
im porta</w>
estrutu ras</w>
edifíci o</w>
ec es</w>
di dos</w>
de bat
ci dos</w>
c á</w>
assu st
E ss
ón ia</w>
ó b
é rio</w>
zon a</w>
to po</w>
tax a</w>
p é</w>
n estes</w>
man i
man eiras</w>
m ês</w>
g ir</w>
exac tamente</w>
estrel as</w>
com pri
b ás
an g
am ar
C an
1 3</w>
tu a</w>
to car</w>
servi ços</w>
sens ação</w>
re aliz
públ ica</w>
pou cos</w>
pens amento</w>
nen os</w>
mo ver</w>
gar ant
fic am</w>
f ran
cont exto</w>
com pe
cer eb
am -nos</w>
é tico</w>
v eces</w>
trans port
tr es</w>
ti ña</w>
sec und
pot encial</w>
polí cia</w>
organ ização</w>
mud anças</w>
mes a</w>
in e</w>
grá fico</w>
g ig
dé cada</w>
costu ma
com bust
br i</w>
an da</w>
acredi tar</w>
ú r
á b
ver de</w>
v ê
ru p
ra st
pl ásti
pens em</w>
parec em</w>
op ini
liv re</w>
liter almente</w>
l et
inov ação</w>
ide a</w>
er ro</w>
dire ita</w>
cal quera</w>
aprend emos</w>
ver am</w>
te cido</w>
pr end
p is
n a
igual dade</w>
fal a</w>
dé cadas</w>
começ am</w>
am ost
A p
1 8</w>
re com
per der</w>
m it
m -se</w>
h ado</w>
frequ entemente</w>
er o
em er
dis po
cuid ados</w>
ch in
O n
G e
B an
utiliz ar</w>
ti da</w>
tem a</w>
signific ado</w>
própri as</w>
profes sor</w>
or ía</w>
oce ano</w>
no ve</w>
membr os</w>
mar ca</w>
incri velmente</w>
id ores</w>
i amos</w>
g elo</w>
fo nte</w>
estran ho</w>
el im
du ção</w>
control ar</w>
com ent
ch i
bil i
ass in
anál ise</w>
ad o
L on
Bo m</w>
verdad eiro</w>
v est
ro ub
respon s
pu desse</w>
pal co</w>
mal ária</w>
m ús
le is</w>
i vo</w>
evi t
ch u
alter n
absol utamente</w>
a fir
Pens em</w>
ñ as</w>
árv ores</w>
vi u</w>
v ist
s ões</w>
raz as</w>
ra paz</w>
pre ço</w>
mer cados</w>
lo gos</w>
lig ar</w>
justi ça</w>
for em</w>
expl orar</w>
evolu ção</w>
et ar</w>
e cia</w>
do ente</w>
con dut
cidad ãos</w>
art ista</w>
acel er
á ssemos</w>
á rab
pes o</w>
perspe tiva</w>
fra se</w>
el izmente</w>
egu ei</w>
e ço</w>
di vi
di versidade</w>
de pressa</w>
cul ar
cad eia</w>
c h</w>
bol a</w>
ar emos</w>
am in
abri r</w>
Out ra</w>
M i
Jo h
F az
F a
- a</w>
óg ico</w>
trav és</w>
super ior</w>
sin ais</w>
si mul
semelh ante</w>
seg re
qu estion
por quê</w>
or e</w>
n ia</w>
ma u</w>
j ul
ei tos</w>
ec r
continu a</w>
com paixão</w>
cap ital</w>
al e
abord agem</w>
Par ece</w>
B i
B a
ú til</w>
vi vemos</w>
telemó vel</w>
raz ón</w>
pad rão</w>
p ico</w>
l ider
ins pi
ingl ês</w>
gal áx
g én
f eg
ex cel
câmar a</w>
condi ções</w>
acion ais</w>
D esco
C ent
í as</w>
v êm</w>
sex a</w>
proj ecto</w>
oportun idades</w>
ono u</w>
nec es
mag n
liber t
lev ou</w>
inf ra
in cl
ho xe</w>
gu lh
fu gi
está s</w>
es o</w>
e pid
di xo</w>
decis ão</w>
coñ ec
con cor
ch ão</w>
cer tos</w>
b a</w>
al d
S eg
J u
ân ica</w>
pres entar</w>
n estas</w>
ma téria</w>
lut ar</w>
gan h
for nec
extrem amente</w>
dis ti
des cri
cust os</w>
cor por
cheg a</w>
br ar</w>
b e
ar gu
ac ad
S em
M a
Come ç
19 9
1 6</w>
vi o</w>
tiver am</w>
terc eiro</w>
su ce
re gul
quer er</w>
pó sito</w>
ot o</w>
orig in
or g
or den
mor r
milh ão</w>
l ei
im as</w>
gra n</w>
fil ha</w>
fen ó
expl o
ex ce
em is
elem entos</w>
e b</w>
den de</w>
compre end
bran co</w>
bi ologia</w>
aut or
au mento</w>
atu ras</w>
at e</w>
al ismo</w>
So mos</w>
S ent
O ri
N atu
ê-l a</w>
é is</w>
ân ico</w>
terc eira</w>
ter ren
taref a</w>
st ri
sp ec
re x
pres a</w>
o o
m í
fo ssem</w>
fici al</w>
em ia</w>
decis ões</w>
consu m
complex o</w>
atrav ess
ab le</w>
Qu anto</w>
G razas</w>
vo st
ver ão</w>
val ores</w>
ser ão</w>
pare de</w>
mos qu
lon ga</w>
lo cal
l em
iz es</w>
indivídu os</w>
gover n
g on
funcion am</w>
fav or
escolh er</w>
er ros</w>
descober ta</w>
de baixo</w>
d aqui</w>
cu ra</w>
c ro
b e</w>
and on
al eg
Por quê</w>
F i
C ri
ã o-
vo nt
un a</w>
u min
ten são</w>
t ais</w>
palavra s-
p ele</w>
no sos</w>
no sco</w>
mo mentos</w>
ex ig
enfer m
e za</w>
du ra</w>
des per
cu n</w>
cer tamente</w>
ce do</w>
car dí
apo io</w>
On de</w>
ór g
ó metros</w>
í mos</w>
voss as</w>
vont ade</w>
un ci
palavras- passe</w>
os idade</w>
o mas</w>
necess idade</w>
mon os</w>
ma tar</w>
li xo</w>
l av
im possível</w>
gu as</w>
fá bri
ent ón</w>
encont ramos</w>
emo cion
e feitos</w>
dem ais</w>
car ne</w>
c ál
at op
ab elhas</w>
a t</w>
a cima</w>
V o
V I
C re
volu nt
v ê</w>
v indo</w>
traz er</w>
trans mi
ten do</w>
sof t
s ite</w>
reg ist
r aram</w>
program as</w>
possi bilidade</w>
ot a</w>
neur on
neg ros</w>
inter pre
hipót ese</w>
f at
esp í
en ch
em in
em -nos</w>
des empen
cri ação</w>
con nosco</w>
com bat
co usa</w>
ci to</w>
car reira</w>
cam pan
aul as</w>
aprox ima
alim entar</w>
Un ha</w>
T êm</w>
Fu i</w>
Ch ris</w>
2 4</w>
â ne
us ada</w>
tó rio</w>
te -
tant as</w>
sé rio</w>
sti co</w>
son s</w>
sol o</w>
r ando</w>
que za</w>
olh arem</w>
inclu indo</w>
hab itu
h id
gra f
g ados</w>
for m
en g
ei n</w>
dis s
dire ção</w>
de t
corre c
conhec emos</w>
con fer
ar íamos</w>
al ha</w>
ab andon
T w
S e
O lh
H ig
Deix em-me</w>
A cont
í deo</w>
ã s</w>
ut ri
ul ar</w>
teñ o</w>
t u</w>
se cre
s per
rit mo</w>
re conhecer</w>
ra c
r y</w>
princí pio</w>
pre ci
o ss
mo vi
it ário</w>
is ol
ex teri
evi tar</w>
es pi
envi ar</w>
e a</w>
dro gas</w>
con vo
cientí fica</w>
an cia</w>
a h</w>
P ass
Mu itos</w>
L o
H ou
-l as</w>
tra di
soft ware</w>
regi ão</w>
r é
poder íamos</w>
poder ão</w>
poder oso</w>
per fei
par que</w>
no sas</w>
mi o</w>
medi r</w>
l as</w>
intelig ência</w>
imedi atamente</w>
de -se</w>
cé u</w>
cont e
consu mo</w>
cer tas</w>
ben e
ar mas</w>
am- no</w>
ab an</w>
a -nos</w>
Su l</w>
E sse</w>
B ra
A nt
ón ica</w>
v an</w>
receb er</w>
quer iam</w>
qu int
pro pósito</w>
primei ras</w>
pod es</w>
paix on
ot ec
mic ró
ir ar</w>
inter esse</w>
fun ção</w>
for ç
fi as</w>
fel izmente</w>
ei ta</w>
d eram</w>
cular mente</w>
convo sco</w>
con f
complex idade</w>
algu én</w>
alg orit
V er
V ejam</w>
Mu itas</w>
H a
Exist em</w>
1 7</w>
ver são</w>
trans fer
ti dos</w>
ser mos</w>
ru as</w>
responsabil idade</w>
ra to</w>
quím ica</w>
plan etas</w>
pa is
nt as</w>
n utri
n arra
i di
faci l
fac elo</w>
et es</w>
est ados</w>
es ca
ent en
enor mes</w>
enfr ent
en velh
ele za</w>
ele v
cére bros</w>
ca ção</w>
beb és</w>
ar d</w>
am es</w>
afri c
V ídeo</w>
T er
M un
H u
z ero</w>
ve í
us to</w>
ub e</w>
surpreend ente</w>
ro n</w>
re duz
r íveis</w>
pe ça</w>
p ic
ol ho</w>
og os</w>
mem ória</w>
j as</w>
import ância</w>
espa ços</w>
en car
di fí
di ante</w>
conte ú
con serv
co le
ca se</w>
c á
c ra
b eleza</w>
a paixon
R es
Po sso</w>
M ic
ô s</w>
x ico</w>
sobrevi v
sen ón</w>
re uni
prov ável</w>
proteg er</w>
pres idente</w>
poder iam</w>
peda ço</w>
parti cularmente</w>
olh armos</w>
ob jeto</w>
nor te-
má tica</w>
mu da</w>
m ex
lut a</w>
in s</w>
gost am</w>
gan har</w>
ferrament a</w>
espí rito</w>
el adas</w>
ec tivo</w>
diz ia</w>
difí ceis</w>
di x
d ança</w>
aspe to</w>
asp ecto</w>
amb os</w>
agri cul
3 00</w>
verdad eiramente</w>
uni versidade</w>
trans forma
t rá
solu ções</w>
sint o</w>
segun dos</w>
religi ão</w>
rapar iga</w>
ra tos</w>
ra pa
quis erem</w>
pris ão</w>
po sta</w>
po li
not as</w>
mor al</w>
mens agens</w>
j ar
in fer
for tes</w>
fel izes</w>
exteri or</w>
estra té
est ação</w>
e -se</w>
decidi mos</w>
com peti
c em</w>
as h
ar ía</w>
amo -nos</w>
aliz ação</w>
alg úns</w>
Mun dial</w>
L embr
I S
G ra
ver gon
té rias</w>
te is</w>
t amento</w>
re dor</w>
pág ina</w>
pr ática</w>
per ten
per da</w>
fic as</w>
fal amos</w>
ec em</w>
difer enças</w>
de os</w>
cr íti
confl ito</w>
c un
americ ana</w>
acab ou</w>
a parecer</w>
S a
N em</w>
L i
D i
ê-l os</w>
vul ner
vi ram</w>
trabalh adores</w>
res s</w>
re un
possi bil
nor te</w>
men or</w>
invest imento</w>
inter es
ident idade</w>
fa se</w>
en h
decid i</w>
de pressão</w>
confor t
con stitu
con duz
cham a-se</w>
c am</w>
ant igo</w>
ant emente</w>
am or
aber to</w>
V ai</w>
R o
M arte</w>
A cre
- te</w>
z ar</w>
víti mas</w>
vê em</w>
tu ras</w>
tro u
to m
ris cos</w>
re ais</w>
plant as</w>
ou ro</w>
molé cula</w>
m er</w>
iz o
ir m
inh am</w>
i e</w>
entusias ma
encont rei</w>
e t</w>
dú as</w>
de z
consegu iu</w>
con ec
compreen são</w>
av ó</w>
at mos
aplic ação</w>
adul tos</w>
Ori ente</w>
H ist
A feg
á ticos</w>
x ito</w>
vost edes</w>
técn icas</w>
tu de</w>
tant a</w>
s el
res u
qu ente</w>
po vo</w>
per spec
par es</w>
par eci
organiz ações</w>
n ing
l á
il l</w>
fam il
ex ec
este ja</w>
di ria</w>
di os</w>
descu bri
clar amente</w>
cid ental</w>
ch eguei</w>
bo cado</w>
alter ar</w>
alg ún</w>
ad equ
Seg undo</w>
G P
Des de</w>
ân cias</w>
vi ve</w>
ve g
terren o</w>
t exto</w>
su l
rob ôs</w>
quil ómetros</w>
perce ber
pare cia</w>
mu t
mei os</w>
ma x
l inhas</w>
l at
intelig ente</w>
in sec
gu er
g s</w>
fac tos</w>
f ru
f emin
f e</w>
ex c
estrel a</w>
escri to</w>
equi p
en gan
dever ia</w>
de di
d am</w>
cont in
ci ais</w>
cent ral</w>
car ta</w>
car t
c adores</w>
art istas</w>
apo nt
anti bió
an istão</w>
Natu reza</w>
H avia</w>
Afeg anistão</w>
A ntes</w>
, 5</w>
óg icos</w>
ér cito</w>
vo ar</w>
vis u
ven ção</w>
tú a</w>
tradicion al</w>
tor no</w>
tend ência</w>
t alidade</w>
sti ca</w>
s ac
ram a</w>
pri v
pou cas</w>
por to</w>
on das</w>
médi ca</w>
mo itas</w>
micro s
medi o</w>
ma z
l y</w>
inter ac
indu stri
in cent
i ores</w>
g ober
famili ar</w>
er s</w>
e u
dimen sion
de tec
cu m
cri a</w>
cirur gia</w>
ch ar
campan ha</w>
brinc ar</w>
ben efici
av es</w>
ant iga</w>
adap t
V emos</w>
P en
Nor te</w>
Lon d
GP S</w>
Exist e</w>
í da</w>
á c
v az
torn ar-se</w>
test em
st ress</w>
rest au
re peti
re f
ra ntes</w>
profun da</w>
pro fund
pre to</w>
permi tir</w>
pass ei</w>
par c
l ados</w>
ir e</w>
imagin em</w>
human as</w>
estra das</w>
esti ve</w>
er an</w>
encont ro</w>
efic az</w>
ecr ã</w>
docu mentos</w>
disposi tivo</w>
des sem</w>
conhec em</w>
con duzir</w>
col a</w>
cham a</w>
an har</w>
T al</w>
P olo</w>
C ali
B u
é nio</w>
ven do</w>
ut ar</w>
un idade</w>
ter ias</w>
temper atura</w>
st e</w>
ri queza</w>
resp eito</w>
re lev
p é
men o</w>
ire mos</w>
interess antes</w>
in depend
il umin
g ás</w>
fel icidade</w>
di mentos</w>
desafi os</w>
de trás</w>
d aquele</w>
construí mos</w>
com pon
ceg os</w>
cad eira</w>
bili ões</w>
bene fíci
arti go</w>
al a</w>
adolesc entes</w>
ab b
T he</w>
Lond res</w>
L u
ç ul
vi dos</w>
v ento</w>
v as
ur b
trans par
tr ist
tecnolo xía</w>
sobre viver</w>
servi ço</w>
profission ais</w>
políti co</w>
pl ata
per nas</w>
peix es</w>
ouvi do</w>
op ção</w>
ob x
neg ro</w>
mot or</w>
miú do</w>
minu to</w>
ma d
m am
lembr ar</w>
k er</w>
it ter</w>
fotogra fias</w>
for mar</w>
fenó meno</w>
et c</w>
es ia</w>
d aquela</w>
cient ista</w>
ci onou</w>
cap it
bo ca</w>
al í</w>
a perceb
To da</w>
T am
S on</w>
Re ino</w>
F in
Algu mas</w>
val e</w>
v ag
termin ar</w>
ter rível</w>
tecno l
tant os</w>
sufici entemente</w>
sub ir</w>
sobre tudo</w>
sent imos</w>
rápi da</w>
rob ô</w>
rec ente</w>
profund amente</w>
pro sper
peix e</w>
paci ente</w>
ori ent
natu rais</w>
mé todo</w>
mar ido</w>
intelig entes</w>
h ei
gra zas</w>
gen oma</w>
fac e</w>
estiver em</w>
est ilo</w>
esfor ço</w>
en a</w>
diag no
di ri
deix a</w>
de -
consider ar</w>
car vão</w>
cam pos</w>
ass ist
ari os</w>
aprox im
Is ra
Con s
Al ém</w>
A prend
A penas</w>
ví deos</w>
vis it
tu lo</w>
trans porte</w>
t estes</w>
su s
su l</w>
se -
sat é
ri r</w>
rel ativamente</w>
re fugi
públ icos</w>
proj etos</w>
prof undo</w>
poder emos</w>
ou vi</w>
ol a</w>
o í
n íveis</w>
me d
invest ir</w>
impl ic
hor mon
h es</w>
h e
finan ci
fa cul
evi d
estud ante</w>
estiv esse</w>
em pa
económ ica</w>
diag nó
desco bri</w>
d y</w>
cor pos</w>
cor es</w>
convers as</w>
cont ro
con cl
com uns</w>
cham ar</w>
bura co</w>
auto -
ata que</w>
anti l</w>
ach am</w>
a parece</w>
Uni do</w>
Sem pre</w>
R u
N inguém</w>
E m
Cer to</w>
4 5</w>
20 00</w>
ó p
í fico</w>
ên cio</w>
ç o
árab e</w>
vi l</w>
ver em</w>
v emento</w>
trabal l
torn a-se</w>
te x</w>
t ab
si l</w>
sent em</w>
segu ros</w>
ro -
ra va</w>
prote ção</w>
princi pais</w>
poder osa</w>
per igo</w>
or dem</w>
o h</w>
n ão-
n an
mai oría</w>
is l
ir -se</w>
i ra</w>
g el
for ças</w>
fo me</w>
faz erem</w>
fa n</w>
experim ent
escri ta</w>
elé tri
cultu ras</w>
caracter ísticas</w>
cam a</w>
ca us
bi cicl
b em-
aut ismo</w>
ar eia</w>
ald eia</w>
alcan çar</w>
al mo
al ma</w>
agri cultura</w>
R ec
3 D</w>
ã es</w>
tur b
tam entos</w>
sí mb
sur gi
sen h
re t
re fl
poder mos</w>
plásti co</w>
p us
p el
opini ão</w>
im it
flor estas</w>
fei tas</w>
ex pressão</w>
en de
e tura</w>
discu ss
di r
de ber
dar -vos</w>
cultu ral</w>
cre ar</w>
começ amos</w>
cientí fico</w>
ci vil
cambi o</w>
c unha</w>
bus ca</w>
atmos fera</w>
at o
an za</w>
an si
americ ano</w>
algu res</w>
agra d
ad minist
Tw itter</w>
G ran
Acont ece</w>
óti mo</w>
ve jam</w>
va cidade</w>
v ent
tiv essem</w>
síti os</w>
su j
sent imentos</w>
sa u
ro m
res er
reg ress
perspec tiva</w>
par a
ocor re</w>
ob ser
n er</w>
micró bios</w>
k s</w>
is se</w>
ing ton</w>
inf antil</w>
individu ais</w>
imagin ação</w>
ident ific
gén ero</w>
g ni
fra g
ex press
est ú
espal h
enfr entar</w>
enci ais</w>
e z</w>
dent emente</w>
debat e</w>
cont as</w>
cas amento</w>
cal or</w>
b ia</w>
arquit etura</w>
aqu es</w>
aparec eu</w>
ap ia</w>
anter ior</w>
V ol
S t
O u
M at
Joh n</w>
Hist ória</w>
Es per
A pesar</w>
A cab
ç ado</w>
z os</w>
tri b
ter iam</w>
ter emos</w>
tele visão</w>
ss ist
so fre
sil êncio</w>
sex ual</w>
ri dade</w>
r ma
pu r
pri vacidade</w>
pl e</w>
ni n</w>
n ação</w>
má tico</w>
mu çul
morre u</w>
lingu axe</w>
in ver
im pul
i óns</w>
fl utu
est o</w>
espa cial</w>
en sa
ei tas</w>
ec emos</w>
e da</w>
e -me</w>
dizer -vos</w>
cí r
consequ ências</w>
consegu i</w>
conheci da</w>
con cre
comunic ar</w>
companh ia</w>
co oper
co gni
avi ão</w>
atu almente</w>
ap anh
al l</w>
ador o</w>
ac ess
ab ran
ab ra
D iz
B ar
1 8
0 .000</w>
. º</w>
ón ico</w>
vo zes</w>
vac inas</w>
trabal hos</w>
ton eladas</w>
taref as</w>
sustent ável</w>
re duzir</w>
ol os</w>
n acionais</w>
má x
moti v
micros có
irm ã</w>
informa ción</w>
im ig
ident ificar</w>
i riam</w>
for d</w>
esp ect
es condi
engenh aria</w>
dú vida</w>
disposi tivos</w>
dispo nível</w>
di t
des cul
depen de</w>
cul tiv
cri atividade</w>
consci ente</w>
conc lu
con vi
clar a</w>
can di
c atro</w>
bri o</w>
bl i
bl es</w>
bair ro</w>
bac térias</w>
ari as</w>
al tamente</w>
ag o</w>
af et
ac res
a caso</w>
R ic
Hig gs</w>
E .
D A</w>
Bra sil</w>
ó is</w>
é ramos</w>
vi de
vel ho</w>
torno u</w>
se da</w>
re ac
proteí nas</w>
pro cur
pens ava</w>
pass am</w>
o l</w>
no ção</w>
neg ra</w>
n idade</w>
mor talidade</w>
ir mão</w>
im un
gen ética</w>
g ol
fri mento</w>
fil mes</w>
facil mente</w>
f a</w>
estr es</w>
est ima
escre veu</w>
es con
er on</w>
ent ra</w>
elei ções</w>
do se</w>
desen har</w>
có r
corre u</w>
cont acto</w>
conhec i</w>
con sist
co sta</w>
co ber
cli entes</w>
cab elo</w>
ca fé</w>
c k</w>
brilh ante</w>
bac terias</w>
ató rios</w>
ating ir</w>
ar ma</w>
apo i
antibió ticos</w>
X X
Tra bal
S em</w>
Po is</w>
Mé dio</w>
Es pero</w>
B e
A dor
19 8
í s
tre in
tradicion ais</w>
ti s</w>
ter mo</w>
t á
so m
sil enci
sat is
pro va</w>
par em</w>
par ecido</w>
obj etos</w>
má s</w>
mull er</w>
mei a</w>
maravilh oso</w>
inc ríveis</w>
gul ho</w>
fic aram</w>
escolh as</w>
esc ó
encont rámos</w>
en o</w>
eco ssist
du pl
diver tido</w>
dis pon
des er
defin i
d out
d aí</w>
cre io</w>
cor ri
ch ef
c ão</w>
at or
at ac
aber ta</w>
Pro v
P e
M S</w>
I so</w>
D em
Cham a-se</w>
C R
- se-
vis ões</w>
v ender</w>
u m
ti m
surpre en
sent i</w>
represent a</w>
pri mi
pou p
poss u
po s
palab ras</w>
orig em</w>
on da</w>
ob st
ob ra</w>
ner vo
mor tes</w>
ma s
junt ar</w>
inv entar</w>
im pressão</w>
il ust
gu i
g ot
frequ ência</w>
fi xo</w>
fi gu
fascin ante</w>
fal am</w>
esti mul
equi val
en cora
elet ri
docu ment
do mé
di ab
desa parec
de fici
compe t
cirur gi
ch eia</w>
ca is</w>
bre ve</w>
bar ato</w>
arran jar</w>
arma z
agricul tores</w>
ag e</w>
a u</w>
O N
I rão</w>
Ch ar
ân ia</w>
vir tual</w>
vermel ho</w>
ti fic
ter á</w>
ten hamos</w>
sa ib
ro das</w>
re pe
qu ânt
pu dé
pregunt a</w>
precis ava</w>
pa do</w>
p és</w>
mecan ismo</w>
limit es</w>
li ção</w>
k g</w>
inf ec
in fin
impress ion
h ot
galáx ias</w>
fór nia</w>
escu ro</w>
epid emia</w>
ent amente</w>
elet r
e uro
de dos</w>
cu sta</w>
complex os</w>
co id
c amos</w>
bura cos</w>
ax u
avi d</w>
av ô</w>
am p
acredit am</w>
Qu ant
P a
In gl
F re
F iz
D r.</w>
D avid</w>
Cali fórnia</w>
4 00</w>
u ras</w>
to ma</w>
so mb
seguint es</w>
saud ável</w>
res id
quant os</w>
pudé ssemos</w>
pres er
po bre</w>
par al
p ão</w>
p s</w>
nor mais</w>
mo da</w>
medicam ento</w>
lu zes</w>
in sp
im ens
fábri ca</w>
fru st
empre gos</w>
emo cional</w>
em pur
dispon íveis</w>
desa st
deix em-me</w>
d um</w>
conteú do</w>
con ce
compro m
come ço</w>
coleg a</w>
co u
co s
clim ática</w>
cl ass
ci vil</w>
car as</w>
cab o</w>
ca val
auto mó
aument a</w>
alim entos</w>
acres cent
Y or
VI H</w>
Tra t
S te
Prov avelmente</w>
M or
An g
á to
v ê-lo</w>
ti ñ
son hos</w>
si ón</w>
sal as</w>
ro sto</w>
re alizar</w>
ra n</w>
pu dessem</w>
pra ticamente</w>
per feito</w>
pe ças</w>
o -nos</w>
nom es</w>
médi o</w>
moti vo</w>
ment res</w>
m á</w>
m entes</w>
investig adores</w>
inter nacional</w>
ide as</w>
fic amente</w>
fec h
fal o</w>
ex cit
er rada</w>
el l</w>
e col
dis curso</w>
din âm
dez enas</w>
dev íamos</w>
d anç
d ada</w>
consegu irmos</w>
cereb ral</w>
capa cidades</w>
c ele
blo que
blo cos</w>
ban co</w>
b ens</w>
avanç ar</w>
audi ência</w>
al idades</w>
ad á</w>
acab ei</w>
T or
Quer emos</w>
Isra el</w>
Hou ve</w>
Gost aria</w>
G ol
Desco bri
Com ecei</w>
Can adá</w>
Al em
200 8</w>
1 000</w>
ñ en</w>
ver mos</w>
ul ho</w>
técn ica</w>
tu mor</w>
to ca</w>
ter ão</w>
t estar</w>
so a</w>
ro pia</w>
re vista</w>
rapa zes</w>
qu é</w>
prox ecto</w>
poder ía</w>
po nte</w>
po do</w>
permit em</w>
pens arem</w>
n ela</w>
impl em
il eg
igu ais</w>
id osos</w>
hosp itais</w>
gra us</w>
fac endo</w>
estab el
emo ções</w>
ele f
ei os</w>
di á
desempen ho</w>
d aquilo</w>
cri p
cre o</w>
cor respon
const antemente</w>
con ex
comport amentos</w>
complic ado</w>
compl eto</w>
cli ma</w>
ci r</w>
cham o</w>
base ada</w>
at in
analis ar</w>
alu cin
afir ma
a ç
W ash
S ei</w>
Per gunt
E. U
A u
árv ore</w>
xen o</w>
volu me</w>
vis íveis</w>
v istas</w>
tiver mos</w>
telemó veis</w>
te cidos</w>
soz inho</w>
segre do</w>
sal v
rá dio</w>
respons ável</w>
refugi ados</w>
re gar</w>
r arem</w>
quer íamos</w>
pág inas</w>
pu x
pren sa</w>
precis ão</w>
po nta</w>
pens armos</w>
partici par</w>
p õ
p sic
p ec
olh amos</w>
ol ha</w>
obri gada</w>
n ad
met á
melh or
inclu so</w>
g estão</w>
fís icos</w>
fo ntes</w>
fo go</w>
faz endo</w>
est re
ess encial</w>
enci ar</w>
em pe
dimension al</w>
di vers
cum pri
cuid ado</w>
cri ou</w>
cri ado</w>
cor t
confl itos</w>
compl eta</w>
cicl o</w>
ci pl
chu va</w>
benefíci os</w>
b ra</w>
at as</w>
an has</w>
aju dar
ac tiv
a w
a presentar</w>
W il
Tam én</w>
So l</w>
S al
Ne w</w>
L os</w>
C al
A ust
- os</w>
ób vio</w>
val i
u sou</w>
tre ino</w>
tran si
tiver em</w>
telefon e</w>
t ex
re mot
ra ça</w>
r almente</w>
pu nto</w>
princí pios</w>
pra ti
post as</w>
plata forma</w>
pesso ais</w>
pass aram</w>
pa in
ob el</w>
notí cia</w>
mont anha</w>
mo nte</w>
lín guas</w>
lo g
lig ados</w>
insec tos</w>
inf ância</w>
i -me</w>
ha ja</w>
h ei</w>
ger ir</w>
g ico</w>
famili ares</w>
fal ar-vos</w>
f é
excel ente</w>
ex ército</w>
est ejam</w>
ent ais</w>
educa ción</w>
e ça</w>
distribu ição</w>
dis cipl
dire tamente</w>
di ga</w>
descre ver</w>
deix ou</w>
defin ição</w>
de viam</w>
de par
de des</w>
cór tex</w>
corr ente</w>
continu am</w>
cont ar-vos</w>
consu l
confi ar</w>
ch or
br in
ar ro
ap ão</w>
ani vers
alter ação</w>
al ar
ad vo
acad ém
ac k
ab sor
P res
O lá</w>
N obel</w>
J apão</w>
I ra
I r
I B</w>
Gu erra</w>
Ess as</w>
Ch eg
à qu
vis itar</w>
utiliz adores</w>
ser iam</w>
ro de
ri cas</w>
ren ov
recuper ar</w>
prog resso</w>
prob abilidade</w>
princi p
princip almente</w>
pres entes</w>
praz er</w>
possibil idades</w>
p un
ol og
ob es
no v
neg o
mem bro</w>
ma gia</w>
lig ações</w>
li o</w>
fó ss
f rio</w>
explor ação</w>
ex t
equip amento</w>
en vel
eletri cidade</w>
e y</w>
der mos</w>
dem or
curi osidade</w>
cri ámos</w>
co pi
cir cun
ban ho</w>
av a-se</w>
af ect
acab a</w>
Wash ington</w>
P es
N uma</w>
N as</w>
Est ado</w>
E ram</w>
A R
í dos</w>
én ia</w>
é ticas</w>
xu ntos</w>
w eb
vide ox
vergon ha</w>
ve ja</w>
v in
un o</w>
u se</w>
tu ais</w>
ter íamos</w>
semelh antes</w>
re du
ra dor</w>
r ut
pré -
pro nto</w>
pri ma
poss íveis</w>
neuron as</w>
mun di
most ram</w>
mani pul
m est
lim ite</w>
le vo
l es
iz ados</w>
inst ein</w>
inf elizmente</w>
in visível</w>
in evit
gu ei</w>
gra tu
gra fia</w>
g ência</w>
fundament ais</w>
fra ses</w>
fra ca
fa çam</w>
enferm idades</w>
empa tia</w>
